adns
aria2
autoconf
ccat
dirmngr
emojify
gcc
gdbm
gettext
git
git-lfs
gmp
gnupg
gnutls
go
gpg-agent
icu4c
isl
jq
json-c
libassuan
libffi
libgcrypt
libgpg-error
libksba
libmpc
libssh2
libtasn1
libtool
libunistring
libusb
libusb-compat
libyubikey
mas
mongodb
mpfr
nettle
npth
oniguruma
openssl
openssl@1.1
p11-kit
p7zip
pcre
pinentry
pkg-config
postgresql
pth
pv
ranger
rbenv
readline
redis
ruby-build
the_silver_searcher
tree
wget
xz
yarn
ykpers
yubico-piv-tool
z
zsh
