android-platform-tools
caprine
cyberduck
dashlane
disk-inventory-x
dotnet-sdk
dropbox
electrum
etcher
firefox
firefoxdeveloperedition
font-fira-code
font-inconsolata
gifcapture
gitter
google-chrome
google-trends
haskell-platform
hyper
karabiner
karabiner-elements
keepingyouawake
keka
keybase
lionshare
little-snitch
logmein-hamachi
micro-snitch
mono-mdk
now
osxfuse
parallels-desktop
private-internet-access
robo-3t
slack
softu2f
spectacle
spotify
torbrowser
transmission
veracrypt
visual-studio
visual-studio-code
vlc
yakyak
