adns
android-platform-tools
aria2
autoconf
azure-cli
berkeley-db
carthage
ccat
dirmngr
ecm
emojify
freetype
gcc
gdbm
gettext
git
git-lfs
gmp
gnupg
gnupg2
gnutls
go
gpg-agent
graphicsmagick
heroku
heroku-node
icu4c
isl
jpeg
jq
lftp
libassuan
libffi
libgcrypt
libgpg-error
libidn
libksba
libmagic
libmpc
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
lzo
lzop
mongodb
mpfr
nettle
npth
oniguruma
openssl
openssl@1.1
optipng
ossp-uuid
p11-kit
p7zip
parallel
passenger
pcre
phantomjs
pigz
pinentry
pkg-config
popt
postgresql
pth
pv
pxz
ranger
rbenv
readline
redis
ren
ruby-build
the_silver_searcher
tree
wget
xz
yarn
yubico-piv-tool
z
zsh
