android-platform-tools
aria2
berkeley-db
ccat
dirmngr
ecm
emojify
freetype
gcc
gdbm
gettext
git
gmp
gnupg2
go
gpg-agent
graphicsmagick
icu4c
isl
jpeg
jq
lftp
libassuan
libgcrypt
libgpg-error
libidn
libksba
libmagic
libmpc
libpng
libtasn1
libtiff
libtool
libusb
libusb-compat
lzo
lzop
mongodb
mpfr
node
oniguruma
openssl
ossp-uuid
p7zip
parallel
pcre
phantomjs
pigz
pinentry
popt
pth
pv
pxz
readline
redis
rpm
the_silver_searcher
tree
xz
yarn
z
zsh
