tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "adns"
brew "aria2"
brew "autoconf"
brew "ccat"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "emojify"
brew "exercism"
brew "libpng"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-lfs"
brew "libffi"
brew "pcre"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "hugo"
brew "jpeg"
brew "libtool"
brew "xz"
brew "ipfs"
brew "oniguruma"
brew "jq"
brew "json-c"
brew "openssl"
brew "libssh2"
brew "libusb-compat"
brew "libyubikey"
brew "mas"
brew "readline"
brew "mongodb"
brew "neofetch"
brew "nss"
brew "openssl@1.1"
brew "p7zip"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "when"
brew "wireshark", link: false
brew "yarn"
brew "ykpers"
brew "yubico-piv-tool"
brew "z"
brew "zsh"
cask "android-platform-tools"
cask "caprine"
cask "cyberduck"
cask "dashlane"
cask "disk-inventory-x"
cask "dropbox"
cask "electrum"
cask "etcher"
cask "firefox"
cask "gifcapture"
cask "gimp"
cask "gitter"
cask "google-chrome"
cask "google-trends"
cask "haskell-platform"
cask "hyper"
cask "java"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keka"
cask "keybase"
cask "lionshare"
cask "little-snitch"
cask "logmein-hamachi"
cask "mark-text"
cask "micro-snitch"
cask "mono-mdk"
cask "now"
cask "osxfuse"
cask "parallels-desktop"
cask "postman"
cask "private-internet-access"
cask "robo-3t"
cask "slack"
cask "softu2f"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "torbrowser"
cask "transmission"
cask "tunnelblick"
cask "veracrypt"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono-for-powerline"
cask "caskroom/fonts/font-inconsolata"
mas "Boxy", id: 1053031090
mas "Coin Tick", id: 1141688067
mas "CopyClip", id: 595191960
mas "Microsoft Remote Desktop", id: 715768417
mas "Xcode", id: 497799835
