android-platform-tools
atom
brave
caprine
cyberduck
dashlane
disk-inventory-x
dropbox
electrum
etcher
firefox
gifcapture
gitter
haskell-platform
hyper
kdiff3
keepingyouawake
keka
keybase
lionshare
logmein-hamachi
microsoft-remote-desktop-beta
mono-mdk
now
openbazaar
osxfuse
parallels-desktop
robomongo
slack
spotify
torbrowser
transmission
tunnelblick
veracrypt
visual-studio
visual-studio-code
vlc
