android-platform-tools
atom
boostnote
caprine
cyberduck
disk-inventory-x
dolphin
dropbox
electrum
etcher
firefox
gifcapture
gitter
haskell-platform
hyper
java
kdiff3
keepingyouawake
keka
keybase
logmein-hamachi
microsoft-remote-desktop-beta
openemu
osxfuse
parallels-desktop
postman
robomongo
slack
spotify
torbrowser
transmission
tunnelblick
veracrypt
virtualbox
visual-studio-code
vlc
